Repository: voximal/fpbx-voximal
Catalog: i18n/*/LC_MESSAGES/voximal.po
Languages: fr_fr

source: Released
fr_fr: Généré

source: Voice Platform
fr_fr: Platforme Vocale

source: Voximal Settings
fr_fr: Paramètres Voximal

source: General
fr_fr: Général

source: License
fr_fr: Licence

source: Call Test
fr_fr: Test d'appel

source: Save
fr_fr: Enregistrer

source: Discard
fr_fr: Annuler

source: Add New Application
fr_fr: Ajouter une application

source: Accounts
fr_fr: Comptes

source: Editor
fr_fr: Editeur

source: Voximal Application
fr_fr: Application Voximal

source: Create Directory
fr_fr: Créer un répertoire

source: Create File
fr_fr: Créer un fichier

source: Active VoiceXML interpreter logs.
fr_fr: Activer les traces dde l'interpreteur VoiceXML

source: Active logs from VoiceXML tag &lt;log&gt; in specific log file.
fr_fr: Activer les traces du tag &lt;log&gt; dans un fichier de trace spécifique.

source: Active logs to trace all http request treated by VoiceXML interoreter.
fr_fr: Activer les traces des requêtes HTTP traitées par l'interpreteur VoiceXML

source: Cache timeout (s)
fr_fr: Timeout du cache (s)

source: Define cache size in second.
fr_fr: Défini la taille du cache (en secondes)

source: Record call (bidirectionnal stream).<br><br><b><u>Warning:</u> If you active this option, you need to inform user that his call is recorded!</b>
fr_fr: Enregistrement des appels, full duplex.<br><br><b><u>Attention:</u> Si vous activez cette option, vous devez informer l'utilisateur qu'il seraenregistré.</b></b>

source: Voximal logs level.
fr_fr: Niveau de trace Voximal

source: WAV default codec
fr_fr: Codec WAV par défaut

source: Codec type to use for record.
fr_fr: Type de codec pour les enregistrements.

source: Sensibility level for record.
fr_fr: Niveau de sensibilité pour le record.

source: Threshold
fr_fr: Seuil

source: Record silence
fr_fr: Enregistrement des silences

source: Save silence stream in record file.
fr_fr: Enregistre les silences dans le fichier.

source: This is the identification key for the IVR.
fr_fr: Code d'identification de l'IVR.

source: The IVR can be manage Localy or Remotely.
fr_fr: Affiche si la licence est gérée localement ou à distance.

source: WARNING: Your license is invalid. Please check with sales.
fr_fr: ATTENTION: Votre license n'est pas valide. Merci de vérifier avec le service commercial.

source: Max sessions
fr_fr: Nb max de sessions

source: Maximum simultaneous calls.
fr_fr: Nombre maximum d'appels simultanés.

source: Key
fr_fr: Clé

source: Introduce the key value for your license.
fr_fr: Saisir la clé de votre licence.

source: License manager status
fr_fr: Etat du server de licence

source: Directory:
fr_fr: Répertoire:

source: Rename
fr_fr: Renommer

source: Check
fr_fr: Vérifier

source: Insert new name:
fr_fr: Saisir le nouveau nom:

source: Filename
fr_fr: Nom de fichier

source: Size <small>(bytes)</small>
fr_fr: Taille <small>octets</small>

source: Date Modified
fr_fr: Date de modification

source: create
fr_fr: créer

source: Name for the new folder
fr_fr: nom du nouveau répertoire

source: Name for the new file
fr_fr: Nom du nouveau fichier

source: Upload files to current directory
fr_fr: Charger les fichiers dans le répertoire courant

source: Select files to upload
fr_fr: Sélectionner les fichiers à uploader

source: Do you really want to delete this
fr_fr: Souhaitez-vous réellement supprimer ce fichier

source: Editing file
fr_fr: Editer le fichier

source: Playing file
fr_fr: Jouer les fichiers

source: The fields marked with * can not be left in blank
fr_fr: Les champs marqués avec * ne peuvent être vide

source: Name
fr_fr: Nom

source: Name for this application
fr_fr: Nom de l'application

source: {VoiceXML URL} This function indicates the VoiceXML URL of the account.
fr_fr: {VoiceXML URL} Cette fonction indique l'URL du service VXML du compte.

source: Select
fr_fr: Sélectionner

source: Max Sessions
fr_fr: Nb sessions max

source: Dial Format
fr_fr: Format Dial

source: Max time (s)
fr_fr: Temps maximum (s)

source: Vxml parameter
fr_fr: Paramètres VXML

source: Start delay (ms)
fr_fr: Délai de démarrage (ms)

source: Save Changes
fr_fr: Sauvegarder

source: Create
fr_fr: Créer

source: Delete
fr_fr: Supprimer

source: Voximal Log Files
fr_fr: Fichiers de trace Voximal

source: Show
fr_fr: Afficher

source: Enabled
fr_fr: Activé

source: Disabled
fr_fr: Désactivé

source: yes
fr_fr: oui

source: no
fr_fr: non

source: Voximal Statistics
fr_fr: Statistiques Voximal

source: Refresh
fr_fr: Rafraichir

source: Start module
fr_fr: Démarrage

source: Start
fr_fr: Démarrage

source: Reload configuration
fr_fr: Configuration rechargée

source: Response time
fr_fr: Temps de réponse

source: response time seams to be high
fr_fr: le temps de réponse senble être élevé.

source: Warning: The session peak attemp max sessions
fr_fr: Attention: le nombre de sessions maximales a été atteint.

source: Pending
fr_fr: En cours

source: Peak
fr_fr: Max obtenu

source: Average sessions
fr_fr: Moyenne

source: Are you sure to switch to remote license
fr_fr: Etes vous sûr de vouloir configurer la gestion de licence distante

source: Are you sure to switch to local license
fr_fr: Etes vous sûr de vouloir configurer la gestion de licence locale

source: This page allow you to call your IVR easly to make tests.
fr_fr: Cette page vous permet d'appeler facilement votre IVR Voxibot à des fins de tests.

source: You just need to open the followed UDP port number to be able to access you IVR externaly.
fr_fr: Vous avez juste besoin d'ouvrir le port UDP précisé ci-dessous.

source: This code is used to generate your local license key. Give it to support with UID to get your license key.
fr_fr: Ce dode est utilisé pour générer votre clé de license. Donner ce code au support ainsi que l'UID pour récupérer votre clé.

source: Enter your phone number where you'll make call test.<br>If you set this number, it'll not necessary to enter the PIN.<br>Not mandatory
fr_fr: Saissez votre numéro de téléphone à partir duquel vous ferez votre test.<br>Si vous renseignez ce nnuméro vous n'aurez pas besoin de saisir le PIN.<br>Optionnel

source: This is your Test Identification Number. This PIN is used to access this IVR when you call the Voximal Test Phone Number +33XXXXXXX.
fr_fr: Ce numéro est votre identifiant de test. Ce PIN est utilisé pour accéder à votre IVR lors d'un appel au numéro de test Voximal +33XXXXXX

source: Enter the UDP port number to use to access to the Call Test Interface.<br>Default value: 4569
fr_fr: Saisissez le numéro de port UDP pour accéder à l'interface de test d'appel.<br>Valeur par défaut: 4569

source: License is ok
fr_fr: La licence est valide

source: License state:
fr_fr: Etat de la licence:

source: Voximal not running
fr_fr: Les process voximal fonctionnent

source: Voximal is running
fr_fr: Les process voximal ne fonctionnent pas
